[
  "obsidian-zoom",
  "obsidian-hider",
  "obsidian-electron-window-tweaker",
  "obsidian-focus-mode",
  "better-word-count",
  "obsidian-admonition",
  "table-editor-obsidian",
  "nldates-obsidian",
  "oz-image-plugin",
  "pane-relief",
  "templater-obsidian",
  "macro-plugin",
  "obsidian-outliner",
  "search-on-internet",
  "metaedit",
  "markdown-prettifier",
  "obsidian-markmind",
  "obsidian-git"
]